<?php
return [
    "Home"=>"Головна",
    "Our Team"=>"Команда",
    "About"=>"Про проєкт",
    "News"=>"Новини",
    "Gallery"=>"Галерея",
    "Resources"=>"Ресурси",
    "Bsnu"=>"Чорноморський національний університет імені Петра Могили",
    "View more"=>"Переглянути більше",
    "Keep in touch"=>"Будьте на зв'язку",
    "footer_coordinator"=>"Координатор: професор Олена Мітрясова",
    "footer_location"=>"м.Миколаїв, вул. 68 Десантників, 10",
    "footer_copyrights"=>"Цей проект фінансується за підтримки Європейської Комісії. Ця публікація [повідомлення] відображає лише погляди автора, і Комісія не несе відповідальності за будь-яке використання інформації, що міститься в ній",
    "footer_last_news"=>"Останні новини",
    "footer_contacts"=>"Контактна інформація",
    ];
